Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-4.pdf.tmx
Source language: nob
Languages: sme

source: Pitesamisk museumsvirksomhet Sametingsrådet holdt i august i år et møte på Duoddara Ráfe i Beiarn der pitesamisk museumsvirksomhet var tema.
sme: Bihtánsámi museadoaibma Sámediggeráđđi doalai dán jagi borgemánus čoahkkima Duoddara Ráfes Báidáris mas bihtánsámi museadoaibma lei fáddán.

source: På møtet deltok representanter fra Duoddara Ráfe, Dållågádden i Tollådal, foreningen Pitesamisk museum, Árran og Salten pitesamiske forening.
sme: Čoahkkimii oassálaste Duoddara Ráfe, Dållågádden, Bihtánsámi museasearvvi, Árrana ja Sálttu bihtánsámesearvvi ovddasteaddjit.

source: Sametinget har i denne perioden fulgt opp dette med et administrativt møte med Duoddara Ráfe.
sme: Sámediggi lea dán áigodagas čuovvulan dan hálddahuslaš čoahkkimis Duoddara Ráfiin.

source: Sametingsrådet legger opp til å følge opp dialogen videre med de berørte aktørene med sikte på å se på organiseringen av pitesamisk museumsvirksomhet.
sme: Sámediggeráđđi áigu čuovvulit gulahallama viidáseappot guoskevaš oassálastiiguin dainna áigumušain ahte árvvoštallat bihtánsámi museadoaimma organiserema.

source: Rådet legger ikke opp til endring av de konsoliderte enhetene, men er åpen for å se på hvordan man kan sikre en større medvirkning og innflytelse på museumsvirksomheten i området fra pitesamisk hold.
sme: Ráđi áigumuš ii leat rievdadit nannejuvvon ovttadagaid, muhto sáhtášii árvvoštallat mo sáhttá sihkkarastit stuorát mielváikkuhanfámu guovllu museadoibmii bihtánsámi bealis.

source: Deltok på seminaret «Displaying the Samis» Sametingsrådet deltok på seminaret «Displaying the Samis» i regi av UiT Norges arktiske universitet i Tromsø 10. og 11. oktober 2018.
sme: Oassálasttii seminárii «Displaying the Samis» Sámediggeráđđi oassálasttii seminárii «Displaying the Samis» maid UiT Norgga árktalaš universitehta lágidii golggotmánu 10. ja 11. b. 2018 Romssas.

source: Seminaret satte søkelys på ny kunnskap i museers forskning og formidling, samt museenes rolle i samiske samfunn.
sme: Seminára čalmmustahtii ođđa máhtu museaid dutkamis ja gaskkusteamis, ja museaid rolla sámi servodagas.

source: Det var deltakere fra hele Sápmi i tillegg til andre internasjonale innledere.
sme: Oassálastit ledje boahtán olles Sámis lassin riikkaidgaskasaš álggaheddjiide.

source: I sitt innlegg delte sametingsrådet erfaringer i utviklingen av det samiske museumsfeltet.
sme: Sáhkavuorustis juogadii Sámediggeráđđi vásáhusaid sámi museasuorggi ovddideamis.

source: Etter at Sametinget overtok det politiske og forvaltningsmessige ansvaret for de samiske museene i 2002, er Sametinget nå den viktigste premissleverandøren for de samiske museene i Norge.
sme: Maŋŋágo Sámediggi válddii badjelasas politihkalaš ja hálddahuslaš ovddasvástádusa sámi museain 2002:s, lea Sámediggi dál dat sámi museaid deaŧaleamos eaktudeaddji Norggas.

source: I samsvar med den internasjonale utviklingen av retten til selvbestemmelse er kontroll over og retten til å forvalte egen kulturhistorie sentralt i dette ansvaret.
sme: Riikkaidgaskasaš iešmearridanvuoigatvuođa ovddideami vuođul lea iežas kulturhistorjjá hálden ja vuoigatvuohta hálddašit iežas kulturhistorjjá dán ovddasvástádusa guovddážis.

source: Samiske institusjoner er viktige ressurser for samiske kunstnere og kulturutøvere.
sme: Sámi ásahusat leat deaŧalaš resurssat sámi dáiddáriidda ja kulturbargiide.

source: Prosess etablering av Samisk hus i Tromsø Sametingsrådet var invitert på møte ved Gáisi språksenter i Tromsø 26. oktober, hvor planer om etablering av Samisk hus, eierskap, virksomhet, og finansieringsplan ble gjennomgått.
sme: Proseassa Sámi viesu ásaheapmi Romsii Sámediggeráđđi lei bovdejuvvon čoahkkimii Gáisi giellaguovddážii Romsii golggotmánu 26.b, mas plánat Sámi viesu ásaheami, eaiggátvuođa, doaimma ja ruhtadeapmi geahčaduvvojedje.

source: Fra Sametingets side deltok administrasjonen som informerte om finansieringsmuligheter i Sametinget.
sme: Sámedikki bealis oassálasttii hálddahus mii čilgii Sámedikki ruhtadanvejolašvuođaid.

source: Det ble også påpekt at finansieringsplanen mellom mulige finansiører som Sametinget, kommunen og fylkeskommunen bør være mer jevnbyrdig.
sme: Čujuhuvvui maiddái ahte ruhtadanplána gaskal dakkár vejolaš ruhtadeddjiid go Sámedikki, suohkana ja fylkkasuohkana berrešii lea eanet dássásaš.

source: Samisk litteratur og medier Mål for innsatsområdet: Kvalitativ samisk litteratur utgis og gjøres kjent og tilgjengelig.
sme: Áŋgiruššansuorggi mihttomearri: Sámi girjjálašvuohta mas lea buorre kvalitehta almmuhuvvo ja oahpásmahttojuvvo ja buktojuvvo olámuddui.

source: Debattseminar med tema «Hva er samisk litteratur?
sme: Digaštallanseminára fáttáin «Mii lea sámi girjjálašvuohta?»

source: » Sametingsrådet deltok 20. september i Tromsø på et debattseminar med tema «Hva er samisk litteratur?
sme: Sámediggeráđđi oassálasttii čakčamánu 20.b. Romssas digaštallanseminárii fáttáin «Mii lea sámi girjjálašvuohta?

source: », som Norsk forfattersentrum arrangerte.
sme: », maid Norsk forfattersentrum lágidii.

source: Debatten tok for seg problemstillingene hva er samisk litteratur og hva innebærer det å være samisk forfatter.
sme: Digaštallamis gieđahallojuvvojedje dakkár čuolbmačilgehusat go mii lea sámi girjjálašvuohta ja maid mearkkaša leat sámi čállin.

source: Sametingsrådet redegjorde for Sametingets litteraturpolitikk og deltok i debatten om temaet sammen med Sigbjørn Skåden og Kristin Bjørn.
sme: Sámediggeráđđi čilgii Sámedikki girjjálašvuođapolitihka ja digaštalai fáttá birra ovttas Sigbjørn Skådeniin ja Kristin Bjørnain.

source: Kulturrådets litteraturavdeling besøkte Sametinget: 5. Sametinget hadde et møte med kulturrådet om Sametingets litteraturpolitikk, hvor Sametinget informerte om Sametingets støtteordninger samt litteraturredegjørelsen.
sme: Kulturráđi girjjálašvuođaossodat galledii Sámedikki: 1. Sámedikkis lei čoahkkin kulturráđiin Sámedikki girjjálašvuođapolitihka birra, mas Sámediggi muitalit Sámedikki doarjjaortnegiid birra ja girjjálašvuođačilgehusa birra.

source: Samiske medier Mål for tilskuddsordningen - samiske medier: Samiske medier som skaper samfunnsengasjement.
sme: Sámi mediat Doarjjaortnega mihttomearri – sámi mediat: Sámi mediat mat buktet servodatáŋggirdeami.

source: Redegjørelse om samiske medier Sametingsrådet har ferdigstilt redegjørelse om samiske medier, som legges frem for plenum i desember for diskusjon.
sme: Čilgehus sámi mediaid birra Sámediggeráđđi lea gárvvistan čilgehusa sámi mediaid birra, mii ovddiduvvo dievasčoahkkimii juovlamánus digaštallamii.

source: Redegjørelsen tar for seg Sametingets rolle i forhold til samiske medier, og gir en oversikt over det samiske medietilbudet, utfordringer og mulige innsatsområder.
sme: Čilgehusas gieđahallojuvvo Sámedikki rolla sámi mediaid ektui, ja das oaidná sámi mediafálaldagaid, hástalusaid ja vejolaš áŋgiruššansurggiid.

source: Sametingsrådet inviterte tidligere i høst medier og andre aktører som er interessert i tematikk knyttet til samisk medier til et innspillsmøte.
sme: Sámediggeráđđi bovdii árat dán čavčča mediaid ja eará oassálastiid geat beroštit fáttáin mat gusket sámi mediaide, árvalusčoahkkimii.

source: Her fikk aktørene muligheten til å komme med sine innspill om sentrale utfordringer og andre relevante temaer, og fikk dermed muligheten til å være med på å påvirke Sametingets fremtidige mediepolitikk.
sme: Oassálastit besse buktit árvalusaid deaŧalaš hástalusaide ja eará guoskevaš fáttáide, ja nu ožžo vejolašvuođa váikkuhit Sámedikki boahttevaš mediapolitihkkii.

source: Sametinget har også møtt Samisk journalistlag og samisk høgskole til innspillsmøte om temaet.
sme: Sámediggi lea maid deaivvadan Sámi journalistaservviin ja Sámi allaskuvllain árvalusčoahkkimis dán fáttá birra.

source: Møte med Sámi Ođasmágásiidna Sametingsrådet hadde et møte med Sámi Ođasmágásiidna 30. oktober i Karasjok, etter ønske fra magasinet.
sme: Čoahkkin Sámi Ođasmagasiinnain Sámediggeráđis lei čoahkkin Sámi Ođasmagasiinnain golggotmánu 30.b. Kárášjogas, magasiinna sávaldaga vuođul.

source: Representanter fra Sámi Ođasmágásiidna informerte om magasinets virksomhet, finansiering, utfordringer og videre planer.
sme: Sámi Ođasmagasiinna ovddasteaddjit muitaledje magasiinna doaimma, ruhtadeami, hástalusaid ja viidásat plánaid birra.

source: De ville også høre om muligheten for å komme inn under Sametingets direktestøtteordning for samiske medier.
sme: Sii háliidedje maid gullat vejolašvuođaid birra beassat Sámedikki njuolggadoarjjaortnegii sámi mediaid várás.

source: Fra Sametingets side ble det ikke gitt noen lovnad om dette, men de ble igjen oppfordret til å søke om prosjektmidler, som det har fått bevilget i år.
sme: Sámedikki bealis ii addon mihkkege lohpádusa das, muhto sii ávžžuhuvvojedje fas ohcat prošeaktaruđaid, maid sii leat ožžon dán jagi ge.

source: Det ble også henvist til Sametingsrådets redegjørelse om samiske medier, som vil bli retningsgivende for kommende år.
sme: Čujuhuvvui maiddái Sámediggeráđi čilgehussii sámi mediaid birra, mii galgá leat láidesteaddjin boahttejagiide.

source: Samisk idrett Mål for innsatsområdet: Et mangfold av idrettsaktiviteter.
sme: Áŋgiruššansuorggi mihttomearri: Juohkelágan valáštallandoaimmat.

source: Prosessen med omorganisering av samisk idrett, som Sametinget initierte i forbindelse med redegjørelsen om samisk idrett i 2015, er nå i sluttfasen.
sme: Sámi valáštallama ođđasisorganiseren, maid Sámediggi álggahii čilgehusa oktavuođas sámi valáštallama birra 2015:s, lea dál loahpahuvvomin.

source: På et fellesmøte 15. og 16. september i Kautokeino der representanter fra SVL-N, FA Sápmi og SHL deltok, ble det enighet om ny organisering med virkning fra 1. januar 2019.
sme: Čakčamánu 15. ja 16. b. oktasaščoahkkimis Guovdageainnus masa SVL-N, FA Sápmi ja SHL ovddasteaddjit oassálaste, sohppojuvvui ođđa organiseren ođđajagimánu 1.b. 2019 rájes.

source: Konsulentselskapet Noodt &amp; Reiding ved Harriet Steinkjer Nystu har vært engasjert som ekstern konsulent i omorganiseringsprosessen.
sme: Konsuleantafitnodaga Noodt &amp; Reiding Harriet Steinkjer Nystu bokte lea leamaš bálkáhuvvon olggobealde konsuleantan ođđasisorganiserenprosessii.

source: Vedtektene for en ny paraplyorganisasjon er godkjent, og det er lagt en plan for opprettelse av tre tilhørende særforbund.
sme: Ođđa goavdeorganisašuvnna njuolggadusat leat dohkkehuvvon, ja plána lea biddjojuvvon golbma gullevaš sierralihtu vuođđudeapmái.

source: Særforbund for ski, friidrett og lassokasting er stiftet, FA Sápmi registreres som særforbund for fotball.
sme: Sierralihtut čuoigama, bođuvaláštallama ja njoarosteami várás leat vuođđuduvvon. FA Sápmi registrerejuvvo sierralihttun spábbačiekčamii.

source: Det er lagt en plan for stiftelse av særforbund for reinkappkjøring, der det kun gjenstår detaljer før særforbundet kan stiftes.
sme: Plána lea biddjojuvvon sierralihtu vuođđudeapmái heargevuodjima várás, mas váilot dušše bienat ovdalgo sierralihttu sáhttá vuođđuduvvot.

source: Navnet på den nye paraplyorganisasjonen er fastsatt til Sámi Valáštallan Lihttu/Samisk idrettsforbund (tidligere Sámiid Valáštallan Lihttu-Norga/Samenes idrettsforbund-Norge).
sme: Ođđa goavdeorganisašuvnna namman lea mearriduvvon Sámi Valáštallan Lihttu/Samisk idrettsforbund (ovdalis Sámiid Valáštallan Lihttu-Norga/Samenes idrettsforbund-Norge).

source: Navn på særforbundene er ikke endelig bestemt, men man er enige om å bruke Sápmi i navnene, der særforbund for fotball eksempelvis ønsker å videreføre sitt navn, FA Sápmi.
sme: Sierralihtuid namat eai leat loahpalaččat mearriduvvon, muhto sohppojuvvon lea geavahit Sápmi namain, mas ovdamearkka dihtii spábbačiekčama sierralihttu háliida doalahit iežaset nama.

source: I styret for den nye paraplyorganisajonen skal det sitte seks representanter, to fra hvert av særforbundene.
sme: Ođđa goavdeorganisašuvnna stivrras galget leat guhtta áirasa, guokte juohke sierralihtus.

source: Styret skal være fulltallig, og operativt etter årsmøtet i SVL-N, som skal avholdes 8. og 9. desember 2018.
sme: Stivra galgá leat dievaslaš, ja doaimmas maŋŋá SVL-N jahkečoahkkima, mii dollojuvvo juovlamánu 8. ja 9. b. 2018.

source: 7 Kulturminnevern Samfunnsmål: Samisk kulturarv legger premisser for all planlegging og inngrep.
sme: Servodatmihttomearri: Sámi kulturárbi bidjá eavttuid buot plánemiidda ja sisabahkkemiidda.

source: Rammebetingelser for samisk kulturminnevern Mål for innsatsområdet: Sametinget har formell forvaltningsmyndighet for samiske kulturminner etter kulturminneloven.
sme: Sámi kulturmuitosuodjalusa rámmaeavttut Sámedikkis lea formála hálddašanváldi sámi kulturmuittuin kulturmuitolága vuođul.

source: Status anmeldt lovbrudd på Kalleholmen Sametinget anmeldte juni 2018 brudd på kulturminneloven på Kalleholmen i Vågan kommune, Lofoten.
sme: Láhkarihkkunváidima stáhtus Kalleholmen nammasaš báikkis Vuogaid suohkanis, Sámediggi váiddii geassemánus 2018 kulturmuitolága rihkkuma Kalleholmen nammasaš báikkis Vuogaid suohkanis, Lofuohtas.

source: Lovbruddet bestod i graving på og i et automatisk fredet arkeologisk kulturminne, uten tillatelse fra kulturminnemyndighetene.
sme: Láhkarihkkun lei automáhtalaččat ráfáiduhttojuvvon arkeologalaš kulturmuittu roggan, almmá lobi haga kulturmuitoeiseválddiin.

source: Kulturminnelokaliteten som ble berørt består av en gårdshaug, en gammetuft og en urgrav.
sme: Guoskevaš kulturmuitobáikái gullá dálločopma, goahtesadji ja dološhávdi.

source: Lokaliteten var tidligere et intakt kulturmiljø i kulturlandskapet, og er vitnesbyrd om et tidsrom da samer kombinerte fiske som levevei med husdyrhold eller reindrift, og hvor man flyttet mellom ulike sesongboplasser i kyststrøkene.
sme: Báiki lei ovdal dakkár kulturbiras kultureanadagas mii ii lean lihkahuvvon, ja duođašta dakkár áigodaga go sápmelaččat doaimmahedje guolásteami lotnolasat šibitdoaluin dahje boazodoaluin, ja go sii sirddašedje iešguđet jahkeáigodatorohagaid gaskkas rittuin.

source: I august 2018 ble Sametinget underrettet av politiet om at forholdet er henlagt da det gjennom etterforskningen ikke er fremkommet tilstrekkelige opplysninger til å identifisere gjerningsmannen.
sme: Borgemánus 2018 dieđihedje politiijat Sámediggái ahte ášši lea heaittihuvvon go dutkama vuolde eai leat boahtán doarvái dieđut mat sáhttet identifiseret vearredahkki.

source: Det er et nasjonalt mål om at tap av kulturminner skal holdes på et minimum.
sme: Lea nationála mihttomearrin ahte kulturmuittuid massin galgá leat nu uhcci go vejolaš.

source: Ethvert brudd på kulturminneloven er en alvorlig utfordring for dette nasjonale målet, især gjelder dette de automatisk fredete samiske kulturminnene som Sametinget er forvaltningsmyndighet for.
sme: Juohke kulturmuitoláhkarihkkun lea duođalaš hástalus dán nationála mihttomearrái, erenoamážit daid automáhtalaččat ráfáidahttojuvvon sámi kulturmuittuid hárrái maidda Sámediggi lea hálddašaneiseváldi.

source: I utgangspunktet anmeldes alle brudd på kulturminneloven, og selv om de fleste henlegges er det likevel viktig for Sametinget som forvaltningsmyndighet at lovbrudd anmeldes.
sme: Njuolggadussan lea ahte juohke kulturmuitoláhkarihkkun váidojuvvo, ja vaikke vel eatnašat heaittihuvvojit, de lea dattetge deaŧalaš Sámediggái hálddašaneiseváldin ahte rihkkumat váidojuvvojit.

source: Forhåpentligvis kan dette ha en preventiv virkning på sikt.
sme: Sávvamis dat lea eastadandoaibma guhkit áiggi vuollái.

source: Sametinget tar derfor politiets henleggelse til etterretning.
sme: Danne váldá Sámediggi politiija heaittiheami diehtun.

source: Detaljreguleringsplan for nedre del av Arctic Center, Tromsø kommune Sametinget har gjennomført feltarbeid og kommet med uttalelse til plan 1875, detaljreguleringsplan for nedre del av Arctic Center ved Håkøybotn på Kvaløya i Tromsø kommune.
sme: Dárkilis muddenplána Arctic Centera vuolit oassái, Romssa suohkanis Sámediggi lea čađahan gieddebarggu ja addán cealkámuša 1875 plánii, dárkilis muddenplána Arctic Ceanter vuolit oassái Håkøybotn nammasaš báikkis Sálliris Romssa suohkanis.

source: Plansaken har en lang forhistorie, helt tilbake til 1980-tallet.
sme: Plánaáššis lea guhkes ovdahistorjá, gitta 1980-lohkui maŋás guvlui.

source: En del av forhistorien ble tidligere redegjort for i Sametingsrådets beretning for plenum i juni 2018.
sme: Oassi ovdahistorjjás čilgejuvvui Sámediggeráđi dieđáhusas dievasčoahkkimii geassemánus 2018.

source: Sametinget har i sommer gjort omfattende dokumentasjon av den store reindriftssamiske sommerboplassen som finnes ved Rávdjnevággi/Finnheia.
sme: Sámediggi lea dán geasi vuđolaččat duođaštan dan stuorra boazodoallosámi geasseorohaga mii lea Rávdnjevákkis.

source: Sametinget har hittil registrert 43 kulturminner som er fra år 1917 eller eldre, og som dermed er automatisk fredete samiske kulturminner.
sme: Sámediggi lea dán rádjai registreren 43 kulturmuittu mat leat jagis 1917 dahje boarrásat, ja mat danne leat automáhtalaččat ráfáidahttojuvvon sámi kulturmuittut.

source: I området har Sametinget funnet et stort antall gammeboplasser med store, velbevarte gammetufter, mindre tufter etter stabbur, ildsteder, gjemmer og vannkilder.
sme: Dan guovllus lea Sámediggi gávdnan hui ollu goahteorohagaid gos leat stuorra, bures seilon goahtesajit, smávit duktásajit áittiid, árraniid, čiegáid ja čáhcegálduid maŋis.

source: Mellom boplassene ligger et sammenhengende belte av gamle reingjerdeplasser.
sme: Orohagaid gaskkas leat boares boazogárdesajit juoguhis avádahkan.

source: Kulturmminnene viser en godt bevart samisk boplass, som på slutten av brukstiden var hjem til rundt 70 personer.
sme: Kulturmuittut duođaštit bures seilon sámi orohaga, mas geavahanáiggi loahpa geahčen ásse sullii 70 olbmo.

source: Boplassen var bebodd frem til 1923 da siidaen (reindriftsfamiliene) ble tvangsflyttet til Sverige på grunn av reinbeitekonvensjonen mellom Norge og Sverige av 1919.
sme: Orohagas lei ássan gitta 1923 rádjai go siida bággejuvvui fárret Ruŧŧii jagi 1919 Norgga ja Ruoŧa gaskasaš boazoguohtunkonvenšuvnna geažil.

source: Sametinget mener at disse kulturminnene kombinert med intervjuer forteller en viktig historie fra tiden før tvangsflyttingen.
sme: Sámediggi oaivvilda ahte dát kulturmuittut oktan jearahallamiiguin duođaštit deaŧalaš historjjá áiggis ovdal bággofárrema.

source: Arctic Center, som ønsker å bygge helårig reiselivsanlegg med alpinbakker, hotell og hytter på stedet, vil gjennom planen med bebyggelse og anlegg skade og skjemme de kjente og registrerte kulturminnene.
sme: Arctic Center, mii háliida hukset birrajagi mátkeealáhusrusttega oktan čierastanluohkáiguin, hoteallain ja barttaiguin báikái, bilida ja hehppe oahpes ja registrerejuvvon kulturmuittuid huksehus- ja rusttetplánaid bokte.

source: På bakgrunn av dette har Sametinget reist innsigelse til detaljreguleringsplanen.
sme: Danne lea Sámediggi ovddidan vuostecealkámuša dárkilis muddenplánii.

source: Sametinget vil følge opp denne innsigelsen og plansaken på vanlig måte, gjennom de ordinære prosedyrene for behandling av innsigelser ved plansaker.
sme: Sámediggi áigu čuovvulit dán vuostácealkámuša ja plánaášši dábálaš vuogi mielde, daid dábálaš meannudanprosedyraid bokte mat gusket plánaáššiid vuostecealkimiidda.

source: Dispensasjon fra kulturminnelovens bestemmelser – Dønnesfjord vindkraftverk Sametinget har også i år gjennomført befaring i forbindelse med Dønnesfjord vindkraftverk i Hasvik kommune.
sme: Dispensašuvdna kulturmuitolága mearrádusain – Dønnesfjord bieggafápmorusttet Sámediggi lea maiddái dán jagi čađahan báikediđoštallama Dønnesfjord bieggafápmorusttega oktavuođa Ákŋoluovtta gielddas.

source: Vindkraftverket fikk utbyggingskonsesjon i 2013, men utbyggingen har ikke startet opp før i år.
sme: Bieggafápmorusttet oaččui konsešuvnna 2013:s, muhto huksen ii álggahuvvon ovdal dán jagi.

source: Det ble i forbindelse med befaringen registrert 27 nye kulturminnelokaliteter.
sme: Báikediđoštallama oktavuođas registrerejuvvojedje 27 ođđa kulturmuitobáikki.

source: De fleste av disse lokalitetene består av ulike typer varder/retningsvarder samt andre steinkonstruksjoner, men også noen boplasser med ildsteder og gammetufter.
sme: Eatnašat dáin báikkiin leat iešguđetlágan urat/hálteurat ja eará geađgeráhkadusat, muhto maiddái muhtun orohagat oktan árraniiguin ja goahtesajiiguin.

source: Ingen av de kjente og registrerte lokalitetene blir imidlertid direkte berørt av de planlagte tiltakene, men tre lokaliteter blir indirekte berørt da de ligger nært eller i tilknytning til fremst vindkraftverkets veitraseer/tilførselsveier.
sme: Ii dattetge guoskka oktage plánejuvvon doaibmabidju njuolgga oahpes ja registrerejuvvon báikkiide, muhto doaibmabijut gusket eahpenjuolgga golmma báikái go dat leat lahka bieggafápmorusttega buktingeainnuid dahje daid oktavuođas.

source: De blir såpass mye berørt at det var nødvendig med en dispensasjonsbehandling etter kulturminnelovens bestemmelser for disse lokalitetene.
sme: Dat guoskkahuvvojit nu sakka ahte lei dispensašuvdnameannudeapmi kulturmuitolága mearrádusaid vuođul dárbbašuvvui dáid báikkiid várás.

source: Riksantikvaren, som er dispensasjonsmyndighet etter kulturminneloven, påpekte at de planlagte tiltakene anses som utilbørlig skjemmende for kulturmiljøet i området generelt, selv om det enkelte kulturminne ikke blir direkte berørt.
sme: Riikkaantikvára, mii lea dispensašuvdnaeiseváldi kulturmuitolága vuođul, čujuhii ahte plánejuvvon doaibmabijut hehppejit heivemeahttumit guovllu kulturbirrasa oppalaččat, vaikke vel eai guoskka eaŋkilkulturmuitui njuolgga.

source: Da konsesjon for vindkraftverket allerede er gitt ser imidlertid Riksantikvaren nødvendigheten av å ha egnede veier i forbindelse med både bygging og drift av vindkraftverket, og på bakgrunn av dette ble også dispensasjonen innvilget, men med vilkår om at de berørte lokalitetene må merkes godt og ikke komme til skade i forbindelse med anleggsarbeidene.
sme: Go konsešuvdna bieggafápmorusttegii lea addojuvvo juo, de oaidná Riikkaantikvára dattetge dárbbu oažžut heivvolaš geainnuid sihke bieggafápmorusttega huksemii ja doaimmaheapmái, ja dan geažil addojuvvui ge dispensašuvdna, muhto dainna eavttuin ahte guoskkahuvvon báikkit galget merkejuvvot bures eai ge biliduvvot rusttethuksemii oktavuođas.

source: Samiske kulturminner er grunnlag for kunnskapsproduksjon og verdiskaping.
sme: Sámi kulturmuittut leat vuođđun máhtto- ja árvoháhkamii.

source: Skjøtsel og tilrettelegging av samiske kulturmiljø Sametinget har arbeidet videre med prosjekter for skjøtsel og tilrettelegging av samiske kulturmiljøer.
sme: Sámi kulturbirrasiid diksun ja láhčin Sámediggi lea bargan viidáseappot sámi kulturbirrasiid dikšun- ja láhčinprošeavttaiguin.

source: To prosjekter i Røyrvik og på Saltfjellet er nå ferdigstilt med delvis finansiering fra Riksantikvaren.
sme: Guokte prošeavtta Raavrhvijhkes ja Sáltoduoddaris leat dál gárvvistuvvon belohahkii Riikkaantikvára ruhtademiin.

source: På Sarinatangen i Røyrvik er en samisk boplass og fangstgroper skiltet.
sme: Sarinatangen nammasaš báikkis Raavrhvijhkes lea sámi orohat ja bivdorokkit galbejuvvon.

source: Skiltingen viser samisk bosetting lokalt på 1800-tallet under gården Rørviken.
sme: Galben čájeha sámi ássama báikkálaččat 1800-logus Rørviken nammasaš dállu vuolábealde.

source: Gammetufter og fjøsgamme er synlige vitnesbyrd om den samiske tilstedeværelsen.
sme: Goahtesajit ja návetgoahti duođaštit čielgasit sámi leahkima das.

source: Sametinget har tidligere finansiert gjenoppbygging av en boliggamme og et stabbur på stedet.
sme: Sámediggi lea ovdal ruhtadan ássangoađi ja áitti ođđasishuksema báikái.

source: Samlet sett har kulturmiljøet på Sarinatangen styrket den lokale formidlingen av samisk historie.
sme: Buohkanassii lea Sarinatangen kulturbiras nannen báikkálaš sámi historjágaskkusteami.
